export default [
  {
    avatar: "../../../../images/user/user1.jpg",
    uName: "雨碎江南",
    time: "2017-07-11",
    content: "希望食堂能供应辣的菜。"
  },
  {
    avatar: "../../../../images/user/user2.jpg",
    uName: "张珊珊",
    time: "2017-07-01",
    content: "价钱不说，个人觉得有两个问题:1.很多好吃的菜只在盖浇饭区卖.2.蔬菜不加肉丝."
  },
  {
    avatar: "../../../../images/user/user3.jpg",
    uName: "麦田的守望者",
    time: "2017-06-21",
    content: "我就想问一句明码标价很难么？😢😢😡😡"
  },
  {
    avatar: "../../../../images/user/user4.jpg",
    uName: "~LUCK",
    time: "2017-05-11",
    content: "价格用小字打印出来放在没人看的地方，就算明码标价了？结账的时候难道还要去公共栏对照一下看看价格？ 我就遇到过多收钱的情况，如果没有发现是不是就悄无声息的多收了？"
  },
  {
    avatar: "../../../../images/user/userdefault.jpg",
    uName: "Bill Gates",
    time: "2016-12-11",
    content: "6666666666666666"
  },
  {
    avatar: "../../../../images/user/user1.jpg",
    uName: "雨碎江南",
    time: "2016-12-11",
    content: "哇哈哈，单人照烧鸡排饭套餐，鸡排份量真的太足啦。"
  },
  {
    avatar: "../../../../images/user/user1.jpg",
    uName: "Lee",
    time: "2016-12-01",
    content: "😋😋😋😋😋😋😋😋😋😋"
  },
  {
    avatar: "../../../../images/user/userdefault.jpg",
    uName: "sky",
    time: "2016-11-01",
    content: "味道很喜欢，汤汁味道真的很不错，秘制鸡翅味道也很好."
  },
  {
    avatar: "../../../../images/user/userdefault.jpg",
    uName: "Zhang",
    time: "2017-7-01",
    content: "💙店员服务态度很好，东西味道也很好吃。价格也比较实惠。"
  },
  {
    avatar: "../../../../images/user/userdefault.jpg",
    uName: "bobo1",
    time: "2017-7-01",
    content: "口味也正正好好不甜不咸，让我这个淡口味妈咪吃了也很放心～"
  },
  {
    avatar: "../../../../images/user/userdefault.jpg",
    uName: "kieerlove",
    time: "2017-7-01",
    content: "味道还不错，鸡排很好吃噢。"
  },
  {
    avatar: "../../../../images/user/userdefault.jpg",
    uName: "3644",
    time: "2017-7-01",
    content: "点了套餐两份，量真的很足，特别是饭，吃撑的。"
  }
]