export default [
  {
    avatar: "../../images/user/user1.jpg",
    uName: "😝雨碎江南",
    time: "2016-12-11",
    content: "希望食堂能供应辣的菜。"
  },
  {
    avatar: "../../images/user/user2.jpg",
    uName: "张珊珊",
    time: "2016-12-11",
    content: "价钱不说，个人觉得有两个问题:1.很多好吃的菜只在盖浇饭区卖.2.蔬菜不加肉丝."
  },
  {
    avatar: "../../images/user/user3.jpg",
    uName: "麦田的守望者",
    time: "2016-12-11",
    content: "我就想问一句明码标价很难么？😢😢😡😡"
  },
  {
    avatar: "../../images/user/user4.jpg",
    uName: "~LUCK",
    time: "2016-12-11",
    content: "价格用小字打印出来放在没人看的地方，就算明码标价了？结账的时候难道还要去公共栏对照一下看看价格？ 我就遇到过多收钱的情况，如果没有发现是不是就悄无声息的多收了？"
  },
  {
    avatar: "../../images/user/userdefault.jpg",
    uName: "Bill Gates",
    time: "2016-12-11",
    content: "6666666666666666"
  },
  {
    avatar: "../../images/user/user1.jpg",
    uName: "雨碎江南",
    time: "2016-12-11",
    content: "我的宿命，分两段， 未遇见你时，和遇见你以后。"
  },
  {
    avatar: "../../images/user/user1.jpg",
    uName: "雨碎江南",
    time: "2016-12-01",
    content: "☺-😋-😌-😍-😏-😜-😝-😞-😔-😪-😭-😁-😂-😃-😅-😆-👿-😒-😓-😔-😏-😖-😘-😚-😒-😡-😢-"
  }
]